[
    {
      "название": "Cook Good — лучшие рецепты",
      "ссылка": "https://vk.com/cookgood",
      "описание": "Сообщество с более чем 6,3 млн подписчиков, публикующее рецепты в видео- и фотоформатах, а также советы и лайфхаки, связанные с едой."
    },
    {
      "название": "Лучшие рецепты Повара",
      "ссылка": "https://vk.com/chefrecept",
      "описание": "Группа с 4,8 млн подписчиков, предлагающая подробные описания рецептов с фотографиями, а также статьи о правильном питании и полезных свойствах продуктов."
    },
    {
      "название": "Записки шеф-повара",
      "ссылка": "https://vk.com/chefnotes",
      "описание": "Сообщество с 3,4 млн подписчиков, где публикуются фото- и видеорецепты, а также мемы на разные темы."
    },
    {
      "название": "Just Cook",
      "ссылка": "https://vk.com/justcook",
      "описание": "Группа с 2,4 млн подписчиков, регулярно обновляющаяся фото- и видеорецептами блюд, а также советами по нарезке и маринаду."
    },
    {
      "название": "Готовим вместе",
      "ссылка": "https://vk.com/cooking_together",
      "описание": "Сообщество с 2,1 млн подписчиков, где ингредиенты и технологии приготовления указываются на фотографиях, а также обсуждаются польза и вред определенных продуктов."
    },
    {
      "название": "Быстрые рецепты",
      "ссылка": "https://vk.com/fastrecipes",
      "описание": "Группа с 1,9 млн подписчиков, наполненная видеорецептами с описанием ингредиентов и их пропорций."
    },
    {
      "название": "Школа кулинарии | Вкусные рецепты",
      "ссылка": "https://vk.com/cooking_school",
      "описание": "Сообщество с 1,9 млн подписчиков, публикующее рецепты подписчиков в разных форматах, а также развенчивающее мифы о свойствах продуктов."
    },
    {
      "название": "Личный повар",
      "ссылка": "https://vk.com/personalchef",
      "описание": "Группа с 1,7 млн подписчиков, где представлены видеорецепты, а также публикуются авторские и предложенные материалы."
    },
    {
      "название": "МЯСО | Мужская кухня",
      "ссылка": "https://vk.com/meat_mens_kitchen",
      "описание": "Сообщество с 1,6 млн подписчиков, посвященное блюдам с разными ингредиентами, с акцентом на видеоформат приготовления."
    },
    {
      "название": "iFood — Кулинарные Рецепты",
      "ссылка": "https://vk.com/ifood_recipes",
      "описание": "Группа с 1,5 млн подписчиков, предлагающая авторский контент с рецептами и фотографиями еды, а также подборки десертов, супов и других блюд."
    },
    {
      "название": "Коллекция Рецептов",
      "ссылка": "https://vk.com/recipe_collection",
      "описание": "Сообщество с 1,1 млн подписчиков, где собраны рецепты в фото- и видеоформатах, иногда с указанием калорийности и соотношения БЖУ."
    },
    {
      "название": "КУХНЯ",
      "ссылка": "https://vk.com/kitchen",
      "описание": "Группа с 1 млн подписчиков, публикующая рецепты еды и коктейлей, а также материалы о похудении и экстремальном голодании."
    },
    {
      "название": "SALATSHOP",
      "ссылка": "https://vk.com/salatshop",
      "описание": "Паблик, посвященный здоровому питанию в условиях большого города, с простыми вегетарианскими рецептами и советами по детоксу."
    },
    {
      "название": "Дневник питания ВКонтакте",
      "ссылка": "https://vk.com/health",
      "описание": "Официальный сервис Роспотребнадзора, помогающий следить за количеством и качеством потребляемой пищи, а также за здоровыми привычками."
    },
    {
      "название": "YOGA EXPERIENCE",
      "ссылка": "https://vk.com/yogaexperience",
      "описание": "Крупнейшее сообщество о йоге, предлагающее описания упражнений, рекомендации по медитативным практикам и материалы специалистов."
    },
    {
      "название": "VEGETARIAN",
      "ссылка": "https://vk.com/vegetarian",
      "описание": "Паблик о вегетарианстве и осознанном образе жизни, с новостями, рецептами и интервью с экспертами в области здорового питания."
    },
    {
      "название": "БЕГ С УДОВОЛЬСТВИЕМ",
      "ссылка": "https://vk.com/running_with_pleasure",
      "описание": "Сообщество, объединяющее любителей бега, делящихся советами о правильной технике, питании и выборе дистанций."
    },
    {
      "название": "Заметки детского врача",
      "ссылка": "https://vk.com/child_doctor_notes",
      "описание": "Группа, предназначенная для получения медицинской информации от детского врача, с полезными статьями и карточками о детской медицине."
    },
    {
      "название": "Врач-гинеколог Эльвера Рафагатовна",
      "ссылка": "https://vk.com/gynecologist_elvera",
      "описание": "Блог практикующего врача-гинеколога, публикующий материалы о женском здоровье, беременности и профилактике заболеваний."
    },
    {
      "название": "Доктор Вялов — Врач гастроэнтеролог и гепатолог",
      "ссылка": "https://vk.com/doctor_vyalov",
      "описание": "Сообщество врача-гастроэнтеролога, где публикуются видеоролики с ответами на популярные вопросы о здоровье пищеварительной системы."
    }
  ]
  