[
    {
      "название": "ПостНаука",
      "ссылка": "https://vk.com/postnauka",
      "описание": "Научно-популярный проект с лекциями, статьями и курсами от ведущих ученых. Освещает достижения фундаментальной науки и современные технологии."
    },
    {
      "название": "Arzamas",
      "ссылка": "https://vk.com/arzamas",
      "описание": "Журнал о культуре и истории. Публикует материалы о литературе, искусстве, музыке и театре, включая лекции и статьи в аудиоформате."
    },
    {
      "название": "TED RUS",
      "ссылка": "https://vk.com/tedrus",
      "описание": "Русскоязычная версия TED Talks. Делится переведенными лекциями на актуальные темы от мировых экспертов."
    },
    {
      "название": "КиберЛенинка",
      "ссылка": "https://vk.com/cyberleninka",
      "описание": "Научная электронная библиотека с открытым доступом к научным статьям и исследованиям по различным дисциплинам."
    },
    {
      "название": "VK Образование",
      "ссылка": "https://vk.com/vkeducation",
      "описание": "Официальное сообщество VK, посвященное образовательным программам, стажировкам и мероприятиям в сфере образования."
    },
    {
      "название": "Журнал «Код»",
      "ссылка": "https://vk.com/kod",
      "описание": "Образовательное IT-медиа от Яндекс Практикума. Публикует статьи о технологиях, программировании и цифровой культуре."
    },
    {
      "название": "ФИЛОСОФИЯ | НАУКА | КУЛЬТУРА",
      "ссылка": "https://vk.com/philosophy_science_culture",
      "описание": "Сообщество, публикующее книги, статьи и цитаты на темы философии, науки и культуры."
    },
    {
      "название": "Nature Science",
      "ссылка": "https://vk.com/naturescience",
      "описание": "Паблик, посвященный природе и науке. Делится интересными фактами, фотографиями и видео о животных и природных явлениях."
    },
    {
      "название": "Суровый технарь",
      "ссылка": "https://vk.com/surovy_technar",
      "описание": "Сообщество для любителей техники и науки. Публикует материалы о новых технологиях, инженерии и научных открытиях."
    },
    {
      "название": "Space Room | Космос",
      "ссылка": "https://vk.com/space_room",
      "описание": "Паблик, посвященный космосу и астрономии. Делится новостями, исследованиями и фотографиями из космоса."
    }
  ]
  