[
    {
        "название": "Игры ВКонтакте",
        "ссылка": "https://vk.com/games",
        "описание": "Официальное сообщество о мини-играх во «ВКонтакте». Публикуются новости, анонсы и обновления, посвященные браузерным играм платформы."
    },
    {
        "название": "IGM",
        "ссылка": "https://vk.com/igm",
        "описание": "Паблик с мемами и новостями из игровой индустрии. Анонсы стримов, юмористические и эстетичные ролики."
    },
    {
        "название": "Atomic Heart",
        "ссылка": "https://vk.com/atomicheartgame",
        "описание": "Группа, посвященная российской игре Atomic Heart. Мемы, новости, рисунки подписчиков и опросы."
    },
    {
        "название": "CS:GO HS | Counter-Strike 2",
        "ссылка": "https://vk.com/csgo_hs",
        "описание": "Новости из мира CS:GO. Публикуются отрывки турниров, анонсы, игровые сетки и заявления киберспортсменов."
    },
    {
        "название": "Steam",
        "ссылка": "https://vk.com/steam",
        "описание": "Ежедневные новости о дистрибьюторе компьютерных игр Steam и компании Valve. Анонсы игр, обсуждения и плейлисты с игровыми треками."
    },
    {
        "название": "GabeStore",
        "ссылка": "https://vk.com/gabestore",
        "описание": "Паблик от создателей одноименного игрового интернет-магазина. Релизы новых игр, новостной контент и обзоры событий игровой индустрии."
    },
    {
        "название": "VK Play",
        "ссылка": "https://vk.com/vkplay",
        "описание": "Сообщество, посвященное игровой площадке VK Play, объединяющей гейминг, стриминг и киберспорт. Новости, истории культовых игр и трансляции турниров."
    },
    {
        "название": "World of Warcraft: Dragonflight",
        "ссылка": "https://vk.com/wowdragonflight",
        "описание": "Паблик, посвященный игре World of Warcraft. Юмор, косплей, полезные советы и переводы интервью с разработчиками."
    },
    {
        "название": "ФАНАТЫ THE SIMS 2",
        "ссылка": "https://vk.com/fanatsims2",
        "описание": "Сообщество для поклонников The Sims 2. Подписчики делятся историями, скриншотами и видео, создавая собственные сюжеты."
    },
    {
        "название": "Kuplinov ► Play",
        "ссылка": "https://vk.com/kuplinov_play",
        "описание": "Сообщество популярного летсплейщика Kuplinov. Обсуждение новых роликов, обзоры видеоигр и активное общение участников."
    }
]
