[
    {
      "название": "LOOKBOOK",
      "ссылка": "https://vk.com/lookbook",
      "описание": "Сообщество с подборками модных образов, макияжа и стиля из других соцсетей, а также эстетичными фотографиями и юмористическими клипами.",
      "подписчики": 3500000
    },
    {
      "название": "FASHION",
      "ссылка": "https://vk.com/fashion",
      "описание": "Публикует коллажи с идеями образов зарубежных знаменитостей, отражая текущие модные тренды.",
      "подписчики": 550000
    },
    {
      "название": "да это стиль такой",
      "ссылка": "https://vk.com/daeto_stil",
      "описание": "Сообщество с подборками одежды, причесок, аксессуаров и макияжа, посвященных различным стилям.",
      "подписчики": 133000
    },
    {
      "название": "модный лук",
      "ссылка": "https://vk.com/modniy_look",
      "описание": "Публикует образы в молодежном стиле, преимущественно в темных тонах в стиле гранж, а также цитаты и эстетичные фотографии.",
      "подписчики": 119000
    },
    {
      "название": "О позинге, моде и стиле с Машей Пак",
      "ссылка": "https://vk.com/masha_pak",
      "описание": "Сообщество фешен-инфлюенсера Марии Пак с видео о позировании, обзорами трендов и лайфхаками по стилю.",
      "подписчики": 22000
    },
    {
      "название": "Mercy Chic",
      "ссылка": "https://vk.com/mercy_chic",
      "описание": "Публикует подборки одежды, косметики и украшений с ссылками на магазины, акцентируя внимание на доступной моде.",
      "подписчики": 19000
    },
    {
      "название": "ÖMANKÖ",
      "ссылка": "https://vk.com/omanko",
      "описание": "Сообщество о культуре и моде, публикует новости индустрии, обсуждения значимых событий и главные тренды сезона.",
      "подписчики": 282000
    },
    {
      "название": "Fashion Films",
      "ссылка": "https://vk.com/fashionfilms",
      "описание": "Паблик для ценителей фэшн-кино, публикует фильмы о дизайнерах, закулисье модных домов и истории создания коллекций.",
      "подписчики": 68000
    },
    {
      "название": "Тим Ильясов о моде",
      "ссылка": "https://vk.com/tim_ilyasov",
      "описание": "Журналист и исследователь моды Тим Ильясов рассказывает о новых коллекциях, трендах и истории моды в легком формате.",
      "подписчики": 116000
    },
    {
      "название": "Global Fashion",
      "ссылка": "https://vk.com/global_fashion",
      "описание": "Публикует свежие коллекции, обзоры Недели моды и аналитику трендов для тех, кто хочет разбираться в высокой моде.",
      "подписчики": 239000
    }
  ]
  