[
    {
      "название": "Мои финансы",
      "ссылка": "https://vk.com/moifinansy",
      "описание": "Официальное сообщество проекта Минфина России и НИФИ. Публикует материалы по финансовой грамотности, инвестициям, налогам и защите от мошенничества."
    },
    {
      "название": "PRO.FINANSY | Блог Ольги Гогаладзе",
      "ссылка": "https://vk.com/profinansy",
      "описание": "Авторский блог финансового консультанта Ольги Гогаладзе. Делится советами по инвестициям, управлению личным бюджетом и финансовой грамотности."
    },
    {
      "название": "Финансовая грамотность от Аллы Алексеевой",
      "ссылка": "https://vk.com/finfairy",
      "описание": "Паблик экономиста Аллы Алексеевой, обучающий подписчиков управлению деньгами, инвестициям с нуля и созданию пассивного дохода."
    },
    {
      "название": "Нескучные финансы",
      "ссылка": "https://vk.com/funfinance",
      "описание": "Сообщество, созданное командой финансовых директоров, обучающее основам финансовой грамотности, управления и предпринимательства."
    },
    {
      "название": "Финансовая культура: от А до Я",
      "ссылка": "https://vk.com/fin_culture",
      "описание": "Официальная страница Межрегионального методического центра по финансовой грамотности НИУ ВШЭ – Санкт-Петербург. Публикует советы по сохранению, накоплению и правильному распределению финансов."
    },
    {
      "название": "Простая экономика",
      "ссылка": "https://vk.com/prostayaeconomika",
      "описание": "Паблик, объясняющий сложные экономические термины и финансовые схемы понятным языком. Предоставляет образовательные материалы и советы по ведению бизнеса."
    },
    {
      "название": "InvestCommunity | помогаем инвестировать",
      "ссылка": "https://vk.com/investcommunity",
      "описание": "Группа частных инвесторов, публикующая полезную информацию, новости и биржевую аналитику."
    },
    {
      "название": "Инвестируй или проиграешь",
      "ссылка": "https://vk.com/invest_or_lose",
      "описание": "Группа Юрия Козлова с качественной аналитикой по российским акциям и другим инвестиционным инструментам."
    },
    {
      "название": "Инвестократъ",
      "ссылка": "https://vk.com/investokrat",
      "описание": "Группа Георгия Аведикова, предоставляющая полезный контент для инвесторов."
    },
    {
      "название": "Финдир",
      "ссылка": "https://vk.com/findir",
      "описание": "Популярная группа с обзорами российских компаний, анализом отчетности и информацией о рынке."
    },
    {
      "название": "Дивиденды forever",
      "ссылка": "https://vk.com/dividendy_forever",
      "описание": "Группа Ларисы Морозовой с материалами для дивидендных инвесторов."
    },
    {
      "название": "Борода Инвестора",
      "ссылка": "https://vk.com/borodainvestora",
      "описание": "Блог Бронислава Шарова об инвестициях, разборах компаний, анализе отчетностей и комментариях по рынку."
    },
    {
      "название": "Смартлаб: Мы делаем деньги на бирже",
      "ссылка": "https://vk.com/smartlab",
      "описание": "Публикует свежие и полезные статьи со Смартлаба по теме инвестиций и биржевой торговли."
    },
    {
      "название": "ИнвестТема",
      "ссылка": "https://vk.com/investtema",
      "описание": "Группа с полезной информацией по инвестициям на финансовых рынках."
    }
  ]
  