[
    {
      "название": "Психология",
      "ссылка": "https://vk.com/psyhology",
      "описание": "Крупнейшее сообщество с более чем 1,2 млн подписчиков, где публикуются статьи, видеоролики и книги по психологии. В обсуждениях можно задать вопросы или поделиться своей историей.",
      "подписчики": 1200000
    },
    {
      "название": "Психология в иллюстрациях",
      "ссылка": "https://vk.com/psyillustration",
      "описание": "Сообщество, где подробно рассказывают о психологических терминах в иллюстрациях и комиксах.",
      "подписчики": 167000
    },
    {
      "название": "Я что, психолог?",
      "ссылка": "https://vk.com/ya_chto_psycholog",
      "описание": "Паблик с полезным контентом по психологии в формате мемов, карточек и статей.",
      "подписчики": 159000
    },
    {
      "название": "искусство психологии",
      "ссылка": "https://vk.com/psyart",
      "описание": "Группа с иллюстрациями, мемами и познавательными материалами из сферы психологии.",
      "подписчики": 153000
    },
    {
      "название": "Смотри и Думай",
      "ссылка": "https://vk.com/smotriidumai",
      "описание": "Сообщество, которое учит понимать психологию личности и регулировать ментальное состояние.",
      "подписчики": 130000
    },
    {
      "название": "занимательная психология",
      "ссылка": "https://vk.com/psyfun",
      "описание": "Группа, объясняющая базовую психологию в формате картинок и статей, а также публикующая советы для ментального здоровья.",
      "подписчики": 101000
    },
    {
      "название": "BIP",
      "ссылка": "https://vk.com/bip",
      "описание": "Сообщество, сфокусированное на вдохновении, личностном росте и саморазвитии. Ежедневно публикуются мотивирующие цитаты, советы по здоровому питанию и подборки книг по психологии.",
      "подписчики": 50000
    },
    {
      "название": "Women`s blog",
      "ссылка": "https://vk.com/womensblog",
      "описание": "Паблик, рассказывающий о том, как сфокусироваться на себе и своих целях. Подборки книг для расслабления, советы по предотвращению выгорания и идеи для полезного завтрака.",
      "подписчики": 45000
    },
    {
      "название": "Cherry wine",
      "ссылка": "https://vk.com/cherrywine",
      "описание": "Посты, посвященные теме любви к себе, справлению с тревогой и занятиям, когда нет сил. Эстетичные и уютные фотографии.",
      "подписчики": 40000
    },
    {
      "название": "Te quiero | мотивация & саморазвитие",
      "ссылка": "https://vk.com/tequiero",
      "описание": "Паблик с ежедневными заданиями, списками полезных дел, чек-листами и духовными практиками.",
      "подписчики": 35000
    }
  ]
  