[
    {
      "название": "Центр развития карьеры МФЮА",
      "ссылка": "https://vk.com/mfua_career",
      "описание": "Официальное сообщество Центра развития карьеры Московского финансово-юридического университета (МФЮА). Публикует вакансии, стажировки, тренинги и мастер-классы для студентов и выпускников."
    },
    {
      "название": "Центр карьеры СПбГУ",
      "ссылка": "https://vk.com/career_spbu",
      "описание": "Сообщество Центра карьеры Санкт-Петербургского государственного университета. Предоставляет информацию о карьерных мероприятиях, вакансиях и возможностях для студентов и выпускников."
    },
    {
      "название": "Центр развития карьеры ИжГТУ",
      "ссылка": "https://vk.com/public210878503",
      "описание": "Официальное сообщество Центра развития карьеры Ижевского государственного технического университета имени М.Т. Калашникова. Публикует информацию о вакансиях, стажировках и карьерных мероприятиях."
    },
    {
      "название": "Дистанция",
      "ссылка": "https://vk.com/distance_jobs",
      "описание": "Сообщество, публикующее вакансии с возможностью удаленной работы, а также статьи о построении карьеры в областях дизайна, PR, СММ и продажах."
    },
    {
      "название": "Вакансии для хороших людей",
      "ссылка": "https://vk.com/goodpeoplejobs",
      "описание": "Сообщество, публикующее эксклюзивные вакансии и стажировки для творческих специалистов в сфере медиа, дизайна и маркетинга."
    },
    {
      "название": "Keystone Society",
      "ссылка": "https://vk.com/keystone_society",
      "описание": "Крупнейшее некоммерческое студенческое сообщество в сфере финансов на базе Высшей школы экономики. Публикует вакансии и стажировки в инвестициях, финансах и аналитике."
    },
    {
      "название": "FinExecutive",
      "ссылка": "https://vk.com/finexecutive",
      "описание": "Сообщество, публикующее вакансии в области финансов, инвестиций и консалтинга для начинающих специалистов и опытных профессионалов."
    },
    {
      "название": "E-xecutive",
      "ссылка": "https://vk.com/executive_ru",
      "описание": "Управленческое сообщество с вакансиями, статьями от экспертов по теме бизнеса и карьеры, а также дискуссионным клубом и журналом."
    },
    {
      "название": "Talented People",
      "ссылка": "https://vk.com/talentedpeople",
      "описание": "Сообщество, публикующее вакансии в области финансов, инвестиций и консалтинга, а также информацию о карьерных возможностях."
    }
  ]
  