[
    {
        "название": "Зоопарк из слоновой кости",
        "ссылка": "https://t.me/zooparkslon",
        "описание": "Руководство по выживанию в науке, полезные советы начинающим, новости из научной жизни и околонаучные обсуждения."
    },
    {
        "название": "Российская академия наук",
        "ссылка": "https://t.me/russian_academy",
        "описание": "Официальный канал Российской академии наук с новостями отечественной науки, включая информацию о конференциях, семинарах и грантах."
    },
    {
        "название": "РНФ",
        "ссылка": "https://t.me/rnf_ru",
        "описание": "Официальная площадка Российского научного фонда с анонсами грантов, лекториев, форумов и дайджестами научных открытий российских ученых."
    },
    {
        "название": "Наука и университеты",
        "ссылка": "https://t.me/naukauniver",
        "описание": "Авторские комментарии и заметки к новостям о высшем образовании и науке, интересные для университетских работников и студентов."
    },
    {
        "название": "Русский research",
        "ссылка": "https://t.me/russianresearch",
        "описание": "Канал о повседневной жизни вузов, научных учреждений и исследовательских проектов, включая успехи, неудачи и достижения."
    },
    {
        "название": "КиберЛенинка",
        "ссылка": "https://t.me/cyberleninka",
        "описание": "Канал электронной научной библиотеки с подборками литературы и активными ссылками для скачивания. Библиотека работает по принципам открытой науки."
    },
    {
        "название": "Гуманитарные конференции",
        "ссылка": "https://t.me/humconferences",
        "описание": "Анонсы предстоящих мероприятий в гуманитарных науках: социология, этнография, философия, культурология, с ссылками на правила участия."
    },
    {
        "название": "Заведующий аспирантурой",
        "ссылка": "https://t.me/aspirantura_head",
        "описание": "Тематика канала — аспирантура и все, связанное с ней, включая разборы законов и комментарии к подготовке научных кадров."
    },
    {
        "название": "Кипящий МИФИ",
        "ссылка": "https://t.me/kipmi",
        "описание": "Канал с анонсами мероприятий, мнениями по поводу науки и образования, а также новостями МИФИ."
    },
    {
        "название": "Выше квартилей",
        "ссылка": "https://t.me/higherquartiles",
        "описание": "Канал о науке и высшем образовании с обсуждением актуальных вопросов и нововведений в этих сферах."
    },
    {
        "название": "Научно-образовательная политика",
        "ссылка": "https://t.me/sci_ed_policy",
        "описание": "Новости образования, обсуждение высказываний представителей сферы, анонсы мероприятий и конкурсов."
    },
    {
        "название": "Минобрнауки России",
        "ссылка": "https://t.me/minobrnauki",
        "описание": "Официальный канал Министерства науки и высшего образования РФ с новостями, результатами конкурсов и нововведениями в вузах."
    },
    {
        "название": "Тренды образования",
        "ссылка": "https://t.me/edutrends",
        "описание": "Канал Кристины Геворкян о громких новостях сферы образования, мнениях и полезных ссылках на гайды и интервью."
    },
    {
        "название": "EdStats — аналитика образования, новости и тренды",
        "ссылка": "https://t.me/edstats",
        "описание": "Опросы, исследования и новости образования, включая зарубежный опыт и рейтинги Telegram-каналов вузов."
    },
    {
        "название": "Образование, которое мы заслужили",
        "ссылка": "https://t.me/edu_we_deserve",
        "описание": "Канал Михаила Свердлова с результатами исследований рынка образования, новостями и интервью с представителями индустрии."
    },
    {
        "название": "Эдтехно",
        "ссылка": "https://t.me/edtechno",
        "описание": "Обсуждение EdTech-проектов на российском и мировом рынке, инвестиций и поведения образовательных платформ в соцсетях."
    },
    {
        "название": "Образование 4.0",
        "ссылка": "https://t.me/education4_0",
        "описание": "Канал редакции Skillbox Media с новостями, разбором исследований, мнениями экспертов и полезными кейсами из всех сегментов образования."
    },
    {
        "название": "Digital Learning",
        "ссылка": "https://t.me/digital_learning",
        "описание": "Сообщество о современном обучении с обсуждением трендов, технологий и лучших практик в сфере образования."
    },
    {
        "название": "EdTech Club · Clubhouse",
        "ссылка": "https://t.me/edtech_club",
        "описание": "Клуб EdTech-энтузиастов с анонсами событий, обменом опытом и нетворкингом в сфере образовательных технологий."
    },
    {
        "название": "Instructional Design Chat",
        "ссылка": "https://t.me/instructional_design_chat",
        "описание": "Чат для педагогических дизайнеров с обсуждением методик, инструментов и подходов к созданию образовательных программ."
    },
    {
        "название": "Edutainment Community",
        "ссылка": "https://t.me/edutainment_community",
        "описание": "Сообщество конференции Edutainment для тех, кто верит в обучение как удовольствие и фан."
    },
    {
        "название": "EdMarket Club (вакансии)",
        "ссылка": "https://t.me/edmarketclubjob",
        "описание": "База знаний и вакансий для тех, кто работает или хочет работать на рынке EdTech."
    },
    {
        "название": "LessonDelivery",
        "ссылка": "https://t.me/lesson_delivery"
    }
]