[
    {
        "название": "Т—Ж Инвестник",
        "ссылка": "https://t.me/tbankjournal",
        "описание": "Материалы инвестотдела «Тинькофф журнала», написанные простым языком для понимания основ инвестирования."
    },
    {
        "название": "MoneyHack",
        "ссылка": "https://t.me/moneyhack",
        "описание": "Канал финансового журналиста Саши Красновой о способах экономии, контроле расходов и личном опыте управления финансами."
    },
    {
        "название": "Капитал",
        "ссылка": "https://t.me/kapitalrus",
        "описание": "Канал Сергея Григоряна, управляющего инвестициями на глобальных рынках, о ситуации на фондовом рынке и грамотном распределении активов."
    },
    {
        "название": "Финансовая грамотность. Инвестирование",
        "ссылка": "https://t.me/fin_gram",
        "описание": "Рекомендации для повышения финансовой грамотности: как сэкономить, получать пассивный доход и сформировать полезные финансовые привычки."
    },
    {
        "название": "Инвестиции на диване",
        "ссылка": "https://t.me/div_invest",
        "описание": "Личный опыт автора в инвестициях на фондовом рынке, советы по первым шагам в инвестировании и обзоры текущей ситуации на рынках."
    },
    {
        "название": "Ленивый инвестор",
        "ссылка": "https://t.me/leninvest",
        "описание": "Канал Антона Весеннего о концепции 'ленивого инвестора', наведении порядка в финансах, избавлении от долгов и формировании капитала."
    },
    {
        "название": "Global Economics",
        "ссылка": "https://t.me/global_economics",
        "описание": "Актуальные новости микро- и макроэкономики, аналитика и прогнозы, советы для предпринимателей и инвесторов."
    },
    {
        "название": "Лимон на чай",
        "ссылка": "https://t.me/lemonfortea",
        "описание": "Реальный опыт инвестора с понятными стратегиями и инструкциями по достижению стабильного дохода на акциях."
    },
    {
        "название": "Кубышка | Финансы",
        "ссылка": "https://t.me/kubyshka",
        "описание": "Обзор всего, что касается инвестиций, экономической ситуации и рынка, анализ различных стратегий для опытных и начинающих инвесторов."
    },
    {
        "название": "Инвестиции студента",
        "ссылка": "https://t.me/student_invest",
        "описание": "Разбор компаний по мультипликаторам, анализ дивидендов, долговой нагрузки и оценка недооцененности или переоцененности компаний."
    },
    {
        "название": "IF Stocks",
        "ссылка": "https://t.me/if_stocks",
        "описание": "Информация о зарубежных и российских акциях, аналитика от команды InvestFuture."
    },
    {
        "название": "LifeStyle Инвестиции",
        "ссылка": "https://t.me/lifestyle_invest",
        "описание": "Публикация портфеля и комментарии к каждому шагу, ориентированность на долгосрочное инвестирование с небольшими вложениями."
    },
    {
        "название": "Финсайд",
        "ссылка": "https://t.me/finside",
        "описание": "Новости о развитии банковского и криптовалютного рынков, информация о банках, инвестициях и финтехе от Олега Анисимова."
    },
    {
        "название": "PLATFORMA MEDIA",
        "ссылка": "https://t.me/platformaonline",
        "описание": "Авторский канал фонда судебных инвестиций о новых инструментах в юриспруденции, маркетинге и финансировании судебных процессов."
    },
    {
        "название": "Курилка в Голдмане | Финансы и Консалтинг",
        "ссылка": "https://t.me/sf_education",
        "описание": "Блог онлайн-университета о работе с данными, праве, финансах, прогнозах, анализах рынка и рекомендациях."
    },
    {
        "название": "Инвестбанк",
        "ссылка": "https://t.me/intrinsic_value",
        "описание": "Личный блог профессионала в сфере инвестиционного банкинга с ежедневными публикациями о макроэкономике и глобальном рынке."
    },
    {
        "название": "Finam alert",
        "ссылка": "https://t.me/finamalert",
        "описание": "Рыночные сигналы по российским и зарубежным торговым инструментам, мнения аналитиков и экспертов ведущих брокерских компаний."
    },
    {
        "название": "ДОХОДЪ",
        "ссылка": "https://t.me/dohod",
        "описание": "Информация об экономической ситуации в мире, инфографика по различным экономическим и бизнес-направлениям, новости компаний."
    },
    {
        "название": "Sveta Economy",
        "ссылка": "https://t.me/sveta_economy",
        "описание": "Канал Светланы Шишкиной о управлении финансами, инвестициях, налогах, кредитах и экономии."
    },
    {
        "название": "Т—Ж Инвестник",
        "ссылка": "https://t.me/tinkoff_invest",
        "описание": "Материалы инвестотдела «Тинькофф журнала» о способах накопления на пенсию, типах акций и перспективных инструментах на Мосбирже."
    },
    {
        "название": "Финансы.Про",
        "ссылка": "https://t.me/financespro",
        "описание": "Новости из мира финансов в России и за рубежом, профессиональная точка зрения на рынок недвижимости и советы по управлению капиталом."
    },
    {
        "название": "ProfitGate",
        "ссылка": "https://t.me/profitgate",
        "описание": "Анализ влияния политических сделок, мировых кризисов и решений банков на инвестиционный портфель, прогнозы и наглядные графики."
    },
    {
        "название": "bitkogan",
        "ссылка": "https://t.me/bitkogan",
        "описание": "Авторский блог профессора В"
    }
]
