[
    {
        "название": "Маша и маркетинг",
        "ссылка": "https://t.me/mashaimarketing",
        "описание": "Канал Марии Полуяновой о маркетинге в мессенджерах, с советами по созданию и раскрутке каналов, а также дайджестами лучших материалов по продвижению."
    },
    {
        "название": "Психология маркетинга",
        "ссылка": "https://t.me/marketpsy",
        "описание": "Канал Николая Молчанова, кандидата психологических наук, посвященный психологии потребителей и ее влиянию на маркетинг, с авторскими статьями и разбором кейсов."
    },
    {
        "название": "Потребительское поведение",
        "ссылка": "https://t.me/c_behavior",
        "описание": "Аналитика и наблюдения за поведением потребителей в России и мире, включая исследования и кейсы для лучшего понимания аудитории."
    },
    {
        "название": "SMM Today",
        "ссылка": "https://t.me/smmtoday",
        "описание": "Один из самых популярных каналов для SMM-специалистов, предлагающий новости, тренды и практические советы по работе в социальных сетях."
    },
    {
        "название": "Digital Marketing Trends",
        "ссылка": "https://t.me/digitalmarketingtrends",
        "описание": "Канал, посвященный последним трендам в цифровом маркетинге, с регулярными обновлениями и полезными советами для опережения конкурентов."
    },
    {
        "название": "Маркетинг в России",
        "ссылка": "https://t.me/marketingrussia",
        "описание": "Фокусируется на особенностях российского рынка, предоставляя локальные кейсы и примеры успешных маркетинговых кампаний."
    },
    {
        "название": "Growth Hacking",
        "ссылка": "https://t.me/growthhacking",
        "описание": "Канал для тех, кто хочет быстро и эффективно развивать свой бизнес, с лучшими практиками и техниками роста."
    },
    {
        "название": "Content Marketing Hub",
        "ссылка": "https://t.me/contentmarketinghub",
        "описание": "Специализируется на контент-маркетинге, предлагая советы по созданию, продвижению и анализу контента."
    },
    {
        "название": "SMMщики",
        "ссылка": "https://t.me/smmshchiki",
        "описание": "Чат для обсуждения тем, связанных с SMM, PR и рекламой, где участники помогают друг другу в продвижении каналов и групп."
    },
    {
        "название": "The Media Club",
        "ссылка": "https://t.me/themediaclub",
        "описание": "Чат с продуктивным общением и обменом опытом работы в сфере медиа и SMM."
    },
    {
        "название": "SMM Чат",
        "ссылка": "https://t.me/smmchat",
        "описание": "Общение на темы продвижения в социальных сетях, где участники помогают друг другу раскручивать каналы и группы."
    },
    {
        "название": "Русский маркетинг",
        "ссылка": "https://t.me/smmrus",
        "описание": "Авторский канал, посвященный маркетингу и рекламе в социальных сетях, с актуальной информацией по развитию бизнеса в соцсетях."
    },
    {
        "название": "Ксения Баранова | PRO Нейросети и SMM",
        "ссылка": "https://t.me/xb_prosmm",
        "описание": "Канал с новостями, лайфхаками и секретами продвижения бизнеса в соцсетях от Ксении Барановой."
    },
    {
        "название": "SMM с Дамиром Халиловым",
        "ссылка": "https://t.me/smm_damir",
        "описание": "Канал известного SMM-специалиста Дамира Халилова с советами и кейсами по продвижению в социальных сетях."
    },
    {
        "название": "ДNative — блог Ткачука про SMM",
        "ссылка": "https://t.me/dnative",
        "описание": "Блог Алексея Ткачука о качественном SMM, с разбором трендов, кейсов и личным опытом в продвижении."
    },
    {
        "название": "Один день SMM-щика",
        "ссылка": "https://t.me/postanovich_smm",
        "описание": "Канал с историями из жизни SMM-специалиста, включая кейсы, идеи и статистику."
    },
    {
        "название": "Дежурный smmщик",
        "ссылка": "https://t.me/whoisdutytoday",
        "описание": "Канал Марии Снеговой с полезными подборками, опытом иностранных компаний и новостями западной повестки."
    },
    {
        "название": "Breaking Trends",
        "ссылка": "https://t.me/breakingtrends",
        "описание": "Канал о медиа, пиаре и маркетинге с интересным контентом про брендинг, громкие пиар-кампании и отраслевые события."
    },
    {
        "название": "Беспощадный пиарщик",
        "ссылка": "https://t.me/prbezposhady",
        "описание": "Крупнейший канал про пиар с жесткими разбором пиар-кампаний и глубоким анализом отраслевых новостей."
    },
    {
        "название": "Креатив со звездочкой",
        "ссылка": "https://t.me/creativestar",
        "описание": "Канал с актуальными новостями о современной рекламе, маркетинге и медиа, с забавными комментариями и кейсами."
    }
]
