[
    {
        "название": "Castalia — Нейросети",
        "ссылка": "https://t.me/castalia_ai",
        "описание": "Канал с горячими и свежими новостями, кейсами и инсайтами из мира искусственного интеллекта. Публикует информацию о том, как применять ИИ, обходить различные уязвимости, а также о том, как ИИ помогает бизнесу автоматизировать процессы и повышать лояльность клиентов."
    },
    {
        "название": "GPT | ChatGPT | Midjourney — GPTMain News",
        "ссылка": "https://t.me/GPTMainNews",
        "описание": "Первый верифицированный канал о технологиях и искусственном интеллекте. Делится актуальными новостями и мемами в сфере ИИ."
    },
    {
        "название": "Hi, AI! | ChatGPT | нейросети",
        "ссылка": "https://t.me/hi_ai",
        "описание": "Канал для умной и образованной аудитории об искусственном интеллекте, нейросетях, AI-стартапах и людях, которые их развивают."
    },
    {
        "название": "Machinelearning",
        "ссылка": "https://t.me/machinelearning",
        "описание": "Канал с информацией о машинном обучении и Data Science: статьи, проекты и ссылки на открытые репозитории."
    },
    {
        "название": "эйай ньюз",
        "ссылка": "https://t.me/ainews_ru",
        "описание": "Блог ex-Facebook AI Research Алексея Сидорова. Автор культурно освещает самые важные новости из мира искусственного интеллекта, сопровождая их профессиональным мнением."
    },
    {
        "название": "addmeto",
        "ссылка": "https://t.me/addmeto",
        "описание": "Канал Григория Бакунова (Bobuk), директора по распространению технологий Яндекса. Делится главными новостями и статьями из мира IT с экспертными комментариями."
    },
    {
        "название": "Нейродвиж",
        "ссылка": "https://t.me/neurodrive",
        "описание": "Культовый канал про нейросети, технологии и IT. Обсуждаются последние тренды и новости в области искусственного интеллекта."
    },
    {
        "название": "Neural Pony",
        "ссылка": "https://t.me/neuralpony",
        "описание": "Канал, посвященный последним достижениям в области искусственного интеллекта и глубокого обучения."
    },
    {
        "название": "Data Science by ODS.ai",
        "ссылка": "https://t.me/ods_channel",
        "описание": "Первый канал о Data Science в Telegram, ведется с 2016 года. Авторы рассказывают об искусственном интеллекте, Big Data, машинном обучении и их практическом применении."
    },
    {
        "название": "Tproger",
        "ссылка": "https://t.me/tproger",
        "описание": "Крупное сообщество программистов. Публикует полезную информацию, новости из сферы IT и мемы."
    }
]
